"-" = "—";
"/" = " ‐ ";
"avg_consumption" = "∅ Consumption";
"avg_efficiency" = "∅ Efficiency";
"cost_per_x" = "Cost per %@";
"day" = "Day";
"days" = "Days";
"event" = "Fillup";
"max_consumption" = "max. Consumption";
"max_efficiency" = "max. Efficiency";
"min_consumption" = "min. Consumption";
"min_efficiency" = "min. Efficiency";
"ttl_cost" = "Total Cost";
"ttl_distance" = "Total Distance";
"ttl_events" = "Number of Fillups";
"ttl_volume" = "Total Fuel Amount";
"volume_event" = "∅ Fuel Amount";
"x_per_y" = "%@ per %@";
